[
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "nldates-obsidian",
  "auto-note-mover",
  "templater-obsidian",
  "obsidian-pandoc",
  "fleeting-notes-obsidian",
  "obsidian-git",
  "obsidian-excel-to-markdown-table"
]